Repository: r1b2ns/stack-connect
Catalog: StackConnect/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br

source: (empty)
de: (leer)
es: (vacío)
fr: (vide)
it: (vuoto)
ja: (空)
ko: (비어 있음)
nl: (leeg)
pt_br: (vazio)

source: (in-app default)
de: (App-Standard)
es: (predeterminado de la app)
fr: (valeur par défaut de l'app)
it: (predefinito dell'app)
ja: (アプリの既定値)
ko: (앱 기본값)
nl: (app-standaard)
pt_br: (padrão do app)

source: (no name)
de: (kein Name)
es: (sin nombre)
fr: (sans nom)
it: (nessun nome)
ja: (名前なし)
ko: (이름 없음)
nl: (geen naam)
pt_br: (sem nome)

# %@ — %lld new reviews
source: %1$@ — %2$lld new reviews
de: %@ — %lld neue Bewertungen
es: %@ — %lld nuevas reseñas
fr: %@ — %lld nouveaux avis
it: %@ — %lld nuove recensioni
ja: %@ — %lld 件の新しいレビュー
ko: %@ — 새 리뷰 %lld개
nl: %@ — %lld nieuwe reviews
pt_br: %@ — %lld novas avaliações

source: %lld apps changed status
de: %lld Apps haben den Status geändert
es: %lld apps cambiaron de estado
fr: %lld apps ont changé de statut
it: %lld app hanno cambiato stato
ja: %lld 件のアプリのステータスが変更されました
ko: %lld개 앱의 상태가 변경됨
nl: %lld apps hebben hun status gewijzigd
pt_br: %lld apps mudaram de status

# %lld condition%@
source: %1$lld condition%2$@
de: %lld Bedingung%@
es: %lld condición%@
fr: %lld condition%@
it: %lld condizione%@
ja: %lld 件の条件%@
ko: 조건 %lld개%@
nl: %lld voorwaarde%@
pt_br: %lld condição%@

source: %lld failed
de: %lld fehlgeschlagen
es: %lld fallidas
fr: %lld échec(s)
it: %lld non riuscite
ja: %lld 件失敗
ko: %lld개 실패
nl: %lld mislukt
pt_br: %lld com falha

source: %lld new
de: %lld neu
es: %lld nuevas
fr: %lld nouvelles
it: %lld nuove
ja: %lld 件新規
ko: %lld개 신규
nl: %lld nieuw
pt_br: %lld novas

source: %lld of 7
de: %lld von 7
es: %lld de 7
fr: %lld sur 7
it: %lld di 7
ja: 7 日中 %lld 日目
ko: 7일 중 %lld일
nl: %lld van 7
pt_br: %lld de 7

source: %lld selected
de: %lld ausgewählt
es: %lld seleccionadas
fr: %lld sélectionnées
it: %lld selezionate
ja: %lld 件選択中
ko: %lld개 선택됨
nl: %lld geselecteerd
pt_br: %lld selecionados

source: %lld sent
de: %lld gesendet
es: %lld enviadas
fr: %lld envoyées
it: %lld inviate
ja: %lld 件送信済み
ko: %lld개 전송됨
nl: %lld verzonden
pt_br: %lld enviadas

# %lld sizes, %lld screenshots
source: %1$lld sizes, %2$lld screenshots
de: %lld Größen, %lld Screenshots
es: %lld tamaños, %lld capturas de pantalla
fr: %lld tailles, %lld captures d'écran
it: %lld dimensioni, %lld screenshot
ja: %lld 種類のサイズ、%lld 件のスクリーンショット
ko: 크기 %lld개, 스크린샷 %lld개
nl: %lld formaten, %lld schermafbeeldingen
pt_br: %lld tamanhos, %lld capturas de tela

# %lld succeeded, %lld failed
source: %1$lld succeeded, %2$lld failed
de: %lld erfolgreich, %lld fehlgeschlagen
es: %lld correctas, %lld fallidas
fr: %lld réussies, %lld échouées
it: %lld riuscite, %lld non riuscite
ja: %lld 件成功、%lld 件失敗
ko: %lld개 성공, %lld개 실패
nl: %lld geslaagd, %lld mislukt
pt_br: %lld com sucesso, %lld com falha

source: • .deviceids — XML plist with key 'Device UDIDs' • .txt — header row plus UDID, Name, Platform separated by tab or comma
de: • .deviceids — XML-Plist mit dem Schlüssel 'Device UDIDs' • .txt — Kopfzeile sowie UDID, Name, Platform, getrennt durch Tabulator oder Komma
es: • .deviceids — plist XML con la clave 'Device UDIDs' • .txt — fila de encabezado más UDID, Name, Platform separados por tabulación o coma
fr: • .deviceids — plist XML avec la clé 'Device UDIDs' • .txt — ligne d'en-tête plus UDID, Name, Platform séparés par une tabulation ou une virgule
it: • .deviceids — plist XML con la chiave 'Device UDIDs' • .txt — riga di intestazione più UDID, Name, Platform separati da tabulazione o virgola
ja: • .deviceids — キー 'Device UDIDs' を含む XML plist • .txt — ヘッダー行と、タブまたはカンマで区切られた UDID、Name、Platform
ko: • .deviceids — 'Device UDIDs' 키가 있는 XML plist • .txt — 헤더 행과 탭 또는 쉼표로 구분된 UDID, Name, Platform
nl: • .deviceids — XML-plist met de sleutel 'Device UDIDs' • .txt — koprij plus UDID, Name, Platform gescheiden door tab of komma
pt_br: • .deviceids — plist XML com a chave 'Device UDIDs' • .txt — linha de cabeçalho mais UDID, Name, Platform separados por tabulação ou vírgula

source: 7 Days
de: 7 Tage
es: 7 días
fr: 7 jours
it: 7 giorni
ja: 7 日間
ko: 7일
nl: 7 dagen
pt_br: 7 dias

source: 28 Days
de: 28 Tage
es: 28 días
fr: 28 jours
it: 28 giorni
ja: 28 日間
ko: 28일
nl: 28 dagen
pt_br: 28 dias

source: 30 Days
de: 30 Tage
es: 30 días
fr: 30 jours
it: 30 giorni
ja: 30 日間
ko: 30일
nl: 30 dagen
pt_br: 30 dias

source: 90 Days
de: 90 Tage
es: 90 días
fr: 90 jours
it: 90 giorni
ja: 90 日間
ko: 90일
nl: 90 dagen
pt_br: 90 dias

source: A .json file will be downloaded. Use "Import .json file" above to load it.
de: Eine .json-Datei wird heruntergeladen. Verwende oben „Import .json file“, um sie zu laden.
es: Se descargará un archivo .json. Usa «Import .json file» más arriba para cargarlo.
fr: Un fichier .json sera téléchargé. Utilisez « Import .json file » ci-dessus pour le charger.
it: Verrà scaricato un file .json. Usa «Import .json file» qui sopra per caricarlo.
ja: ​.json ファイルがダウンロードされます。上の「Import .json file」を使って読み込んでください。
ko: ​.json 파일이 다운로드됩니다. 위의 "Import .json file"을 사용하여 불러오세요.
nl: Er wordt een .json-bestand gedownload. Gebruik hierboven 'Import .json file' om het te laden.
pt_br: Um arquivo .json será baixado. Use "Import .json file" acima para carregá-lo.

source: A new accessibility declaration will be created as a draft for the selected device.
de: Für das ausgewählte Gerät wird eine neue Barrierefreiheitserklärung als Entwurf erstellt.
es: Se creará una nueva declaración de accesibilidad como borrador para el dispositivo seleccionado.
fr: Une nouvelle déclaration d'accessibilité sera créée en tant que brouillon pour l'appareil sélectionné.
it: Verrà creata una nuova dichiarazione di accessibilità come bozza per il dispositivo selezionato.
ja: 選択したデバイス用に、新しいアクセシビリティ宣言が下書きとして作成されます。
ko: 선택한 기기에 대한 새 접근성 선언이 초안으로 생성됩니다.
nl: Er wordt een nieuwe toegankelijkheidsverklaring als concept aangemaakt voor het geselecteerde apparaat.
pt_br: Uma nova declaração de acessibilidade será criada como rascunho para o dispositivo selecionado.

source: A parameter sent to Apple is not allowed for this request.
de: Ein an Apple gesendeter Parameter ist für diese Anfrage nicht zulässig.
es: Un parámetro enviado a Apple no está permitido para esta solicitud.
fr: Un paramètre envoyé à Apple n'est pas autorisé pour cette requête.
it: Un parametro inviato ad Apple non è consentito per questa richiesta.
ja: Apple に送信されたパラメータは、このリクエストでは許可されていません。
ko: Apple로 전송된 매개변수는 이 요청에 허용되지 않습니다.
nl: Een naar Apple verzonden parameter is niet toegestaan voor dit verzoek.
pt_br: Um parâmetro enviado à Apple não é permitido para esta solicitação.

source: A profile with this name already exists. Pick a different name.
de: Ein Profil mit diesem Namen existiert bereits. Wähle einen anderen Namen.
es: Ya existe un perfil con este nombre. Elige un nombre diferente.
fr: Un profil portant ce nom existe déjà. Choisissez un autre nom.
it: Esiste già un profilo con questo nome. Scegli un nome diverso.
ja: この名前の profile はすでに存在します。別の名前を選んでください。
ko: 이 이름의 profile이 이미 있습니다. 다른 이름을 선택하세요.
nl: Er bestaat al een profiel met deze naam. Kies een andere naam.
pt_br: Já existe um perfil com este nome. Escolha um nome diferente.

source: A required field is missing.
de: Ein Pflichtfeld fehlt.
es: Falta un campo obligatorio.
fr: Un champ obligatoire est manquant.
it: Manca un campo obbligatorio.
ja: 必須フィールドが入力されていません。
ko: 필수 입력란이 누락되었습니다.
nl: Een verplicht veld ontbreekt.
pt_br: Um campo obrigatório está faltando.

source: A required relationship is missing or invalid (for example, the Pass Type ID or Merchant ID).
de: Eine erforderliche Beziehung fehlt oder ist ungültig (z. B. die Pass Type ID oder Merchant ID).
es: Falta una relación obligatoria o no es válida (por ejemplo, el Pass Type ID o el Merchant ID).
fr: Une relation requise est manquante ou non valide (par exemple, le Pass Type ID ou le Merchant ID).
it: Una relazione obbligatoria è mancante o non valida (ad esempio, il Pass Type ID o il Merchant ID).
ja: 必要な関連付けが欠落しているか無効です（例: Pass Type ID または Merchant ID）。
ko: 필수 관계가 누락되었거나 잘못되었습니다(예: Pass Type ID 또는 Merchant ID).
nl: Een vereiste relatie ontbreekt of is ongeldig (bijvoorbeeld de Pass Type ID of Merchant ID).
pt_br: Um relacionamento obrigatório está faltando ou é inválido (por exemplo, o Pass Type ID ou o Merchant ID).

source: A short, descriptive name (e.g. "MyApp Development").
de: Ein kurzer, aussagekräftiger Name (z. B. „MyApp Development“).
es: Un nombre corto y descriptivo (p. ej., «MyApp Development»).
fr: Un nom court et descriptif (par ex. « MyApp Development »).
it: Un nome breve e descrittivo (ad es. «MyApp Development»).
ja: 短くて分かりやすい名前（例: 「MyApp Development」）。
ko: 짧고 설명적인 이름(예: "MyApp Development").
nl: Een korte, beschrijvende naam (bijv. 'MyApp Development').
pt_br: Um nome curto e descritivo (por exemplo, "MyApp Development").

source: A URL that links to your privacy policy.
de: Eine URL, die auf deine Datenschutzrichtlinie verweist.
es: Una URL que enlaza con tu política de privacidad.
fr: Une URL renvoyant vers votre politique de confidentialité.
it: Un URL che rimanda alla tua informativa sulla privacy.
ja: プライバシーポリシーへのリンクとなる URL。
ko: 개인정보 처리방침으로 연결되는 URL입니다.
nl: Een URL die naar je privacybeleid verwijst.
pt_br: Uma URL que leva à sua política de privacidade.

source: A URL where users can modify their privacy preferences.
de: Eine URL, unter der Nutzer ihre Datenschutzeinstellungen ändern können.
es: Una URL donde los usuarios pueden modificar sus preferencias de privacidad.
fr: Une URL où les utilisateurs peuvent modifier leurs préférences de confidentialité.
it: Un URL in cui gli utenti possono modificare le proprie preferenze sulla privacy.
ja: ユーザーがプライバシー設定を変更できる URL。
ko: 사용자가 개인정보 설정을 변경할 수 있는 URL입니다.
nl: Een URL waar gebruikers hun privacyvoorkeuren kunnen aanpassen.
pt_br: Uma URL onde os usuários podem modificar suas preferências de privacidade.

source: Accepted
de: Akzeptiert
es: Aceptado
fr: Accepté
it: Accettato
ja: 承諾済み
ko: 수락됨
nl: Geaccepteerd
pt_br: Aceito

source: Access
de: Zugriff
es: Acceso
fr: Accès
it: Accesso
ja: アクセス
ko: 접근
nl: Toegang
pt_br: Acesso

source: Access to All Apps
de: Zugriff auf alle Apps
es: Acceso a todas las apps
fr: Accès à toutes les apps
it: Accesso a tutte le app
ja: すべてのアプリへのアクセス
ko: 모든 앱 접근
nl: Toegang tot alle apps
pt_br: Acesso a todos os apps

source: Access to Reports
de: Zugriff auf Berichte
es: Acceso a informes
fr: Accès aux rapports
it: Accesso ai report
ja: レポートへのアクセス
ko: 보고서 접근
nl: Toegang tot rapporten
pt_br: Acesso a relatórios

source: Accessibility updated
de: Barrierefreiheit aktualisiert
es: Accesibilidad actualizada
fr: Accessibilité mise à jour
it: Accessibilità aggiornata
ja: アクセシビリティを更新しました
ko: 접근성이 업데이트되었습니다
nl: Toegankelijkheid bijgewerkt
pt_br: Acessibilidade atualizada

source: Account Expired
de: Account abgelaufen
es: Cuenta caducada
fr: Compte expiré
it: Account scaduto
ja: アカウントの有効期限が切れました
ko: 계정 만료됨
nl: Account verlopen
pt_br: Conta expirada

source: Account Expiring Soon
de: Account läuft bald ab
es: La cuenta caduca pronto
fr: Le compte expire bientôt
it: L'account scade a breve
ja: アカウントの有効期限が近づいています
ko: 계정 만료 임박
nl: Account verloopt binnenkort
pt_br: Conta expirando em breve

source: Account Holder
de: Account-Inhaber
es: Titular de la cuenta
fr: Titulaire du compte
it: Titolare dell'account
ja: アカウント所有者
ko: 계정 소유자
nl: Accounthouder
pt_br: Titular da conta

source: Account name is required.
de: Account-Name ist erforderlich.
es: El nombre de la cuenta es obligatorio.
fr: Le nom du compte est requis.
it: Il nome dell'account è obbligatorio.
ja: アカウント名は必須です。
ko: 계정 이름은 필수입니다.
nl: Accountnaam is verplicht.
pt_br: O nome da conta é obrigatório.

source: Account Settings
de: Account-Einstellungen
es: Ajustes de la cuenta
fr: Réglages du compte
it: Impostazioni account
ja: アカウント設定
ko: 계정 설정
nl: Accountinstellingen
pt_br: Ajustes da conta

source: Action Required: App Store Connect Agreements
de: Aktion erforderlich: App Store Connect-Verträge
es: Acción necesaria: Acuerdos de App Store Connect
fr: Action requise : contrats App Store Connect
it: Azione richiesta: contratti di App Store Connect
ja: 対応が必要: App Store Connect の契約
ko: 조치 필요: App Store Connect 계약
nl: Actie vereist: App Store Connect-overeenkomsten
pt_br: Ação necessária: Contratos do App Store Connect

source: Active
de: Aktiv
es: Activo
fr: Actif
it: Attivo
ja: アクティブ
ko: 활성
nl: Actief
pt_br: Ativo

source: Active Users
de: Aktive Nutzer
es: Usuarios activos
fr: Utilisateurs actifs
it: Utenti attivi
ja: アクティブユーザー
ko: 활성 사용자
nl: Actieve gebruikers
pt_br: Usuários ativos

source: Active users in the past 30 days
de: Aktive Nutzer in den letzten 30 Tagen
es: Usuarios activos en los últimos 30 días
fr: Utilisateurs actifs au cours des 30 derniers jours
it: Utenti attivi negli ultimi 30 giorni
ja: 過去30日間のアクティブユーザー
ko: 지난 30일간 활성 사용자
nl: Actieve gebruikers in de afgelopen 30 dagen
pt_br: Usuários ativos nos últimos 30 dias

source: Adapts to Dynamic Type font sizes
de: Passt sich an Dynamic Type-Schriftgrößen an
es: Se adapta a los tamaños de letra de Dynamic Type
fr: S'adapte aux tailles de police Dynamic Type
it: Si adatta alle dimensioni dei caratteri di Dynamic Type
ja: Dynamic Type のフォントサイズに対応
ko: Dynamic Type 글꼴 크기에 맞게 조정됨
nl: Past zich aan Dynamic Type-lettergroottes aan
pt_br: Adapta-se aos tamanhos de fonte do Dynamic Type

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
nl: Toevoegen
pt_br: Adicionar

source: Add a condition to target specific users or environments.
de: Füge eine Bedingung hinzu, um bestimmte Nutzer oder Umgebungen anzusprechen.
es: Añade una condición para segmentar usuarios o entornos específicos.
fr: Ajoutez une condition pour cibler des utilisateurs ou des environnements spécifiques.
it: Aggiungi una condizione per targetizzare utenti o ambienti specifici.
ja: 特定のユーザーや環境をターゲットにする条件を追加します。
ko: 특정 사용자나 환경을 타겟팅하려면 조건을 추가하세요.
nl: Voeg een voorwaarde toe om specifieke gebruikers of omgevingen te targeten.
pt_br: Adicione uma condição para segmentar usuários ou ambientes específicos.

source: Add Account
de: Account hinzufügen
es: Añadir cuenta
fr: Ajouter un compte
it: Aggiungi account
ja: アカウントを追加
ko: 계정 추가
nl: Account toevoegen
pt_br: Adicionar conta

source: Add App
de: App hinzufügen
es: Añadir app
fr: Ajouter une app
it: Aggiungi app
ja: Appを追加
ko: 앱 추가
nl: App toevoegen
pt_br: Adicionar app

source: Add as many accounts as you need for each service. Switch between them effortlessly.
de: Füge für jeden Dienst so viele Accounts hinzu, wie du brauchst. Wechsle mühelos zwischen ihnen.
es: Añade tantas cuentas como necesites para cada servicio. Cambia entre ellas sin esfuerzo.
fr: Ajoutez autant de comptes que nécessaire pour chaque service. Basculez entre eux en toute simplicité.
it: Aggiungi tutti gli account di cui hai bisogno per ogni servizio. Passa dall'uno all'altro senza sforzo.
ja: サービスごとに必要なだけアカウントを追加できます。簡単に切り替えられます。
ko: 각 서비스에 필요한 만큼 계정을 추가하세요. 손쉽게 전환할 수 있습니다.
nl: Voeg zoveel accounts toe als je nodig hebt voor elke service. Schakel er moeiteloos tussen.
pt_br: Adicione quantas contas precisar para cada serviço. Alterne entre elas sem esforço.

source: Add Build
de: Build hinzufügen
es: Añadir compilación
fr: Ajouter un build
it: Aggiungi build
ja: ビルドを追加
ko: 빌드 추가
nl: Build toevoegen
pt_br: Adicionar build

source: Add Capability
de: Funktion hinzufügen
es: Añadir capacidad
fr: Ajouter une capacité
it: Aggiungi funzionalità
ja: 機能を追加
ko: 기능 추가
nl: Mogelijkheid toevoegen
pt_br: Adicionar recurso

source: Add Condition Value
de: Bedingungswert hinzufügen
es: Añadir valor de condición
fr: Ajouter une valeur de condition
it: Aggiungi valore della condizione
ja: 条件値を追加
ko: 조건 값 추가
nl: Voorwaardewaarde toevoegen
pt_br: Adicionar valor da condição

source: Add Device
de: Gerät hinzufügen
es: Añadir dispositivo
fr: Ajouter un appareil
it: Aggiungi dispositivo
ja: デバイスを追加
ko: 기기 추가
nl: Apparaat toevoegen
pt_br: Adicionar dispositivo

source: Add Devices
de: Geräte hinzufügen
es: Añadir dispositivos
fr: Ajouter des appareils
it: Aggiungi dispositivi
ja: デバイスを追加
ko: 기기 추가
nl: Apparaten toevoegen
pt_br: Adicionar dispositivos

source: Add Localization
de: Lokalisierung hinzufügen
es: Añadir localización
fr: Ajouter une localisation
it: Aggiungi localizzazione
ja: ローカリゼーションを追加
ko: 현지화 추가
nl: Lokalisatie toevoegen
pt_br: Adicionar localização

source: Add Manually
de: Manuell hinzufügen
es: Añadir manualmente
fr: Ajouter manuellement
it: Aggiungi manualmente
ja: 手動で追加
ko: 직접 추가
nl: Handmatig toevoegen
pt_br: Adicionar manualmente

source: Add Tester
de: Tester hinzufügen
es: Añadir tester
fr: Ajouter un testeur
it: Aggiungi tester
ja: テスターを追加
ko: 테스터 추가
nl: Tester toevoegen
pt_br: Adicionar testador

source: Add Widgets
de: Widgets hinzufügen
es: Añadir widgets
fr: Ajouter des widgets
it: Aggiungi widget
ja: ウィジェットを追加
ko: 위젯 추가
nl: Widgets toevoegen
pt_br: Adicionar widgets

source: Add widgets to keep an eye on your apps right from here.
de: Füge Widgets hinzu, um deine Apps direkt von hier aus im Blick zu behalten.
es: Añade widgets para vigilar tus apps directamente desde aquí.
fr: Ajoutez des widgets pour garder un œil sur vos apps directement depuis ici.
it: Aggiungi widget per tenere d'occhio le tue app direttamente da qui.
ja: ウィジェットを追加すると、ここから直接アプリを確認できます。
ko: 위젯을 추가하면 여기에서 바로 앱을 확인할 수 있습니다.
nl: Voeg widgets toe om je apps direct vanaf hier in de gaten te houden.
pt_br: Adicione widgets para ficar de olho nos seus apps direto daqui.

source: Added manually
de: Manuell hinzugefügt
es: Añadido manualmente
fr: Ajouté manuellement
it: Aggiunto manualmente
ja: 手動で追加済み
ko: 직접 추가됨
nl: Handmatig toegevoegd
pt_br: Adicionado manualmente

source: Added to favorites
de: Zu Favoriten hinzugefügt
es: Añadido a favoritos
fr: Ajouté aux favoris
it: Aggiunto ai preferiti
ja: お気に入りに追加しました
ko: 즐겨찾기에 추가됨
nl: Toegevoegd aan favorieten
pt_br: Adicionado aos favoritos

source: Advertising
de: Werbung
es: Publicidad
fr: Publicité
it: Pubblicità
ja: 広告
ko: 광고
nl: Adverteren
pt_br: Publicidade

source: After the profile installs, the page reloads and shows the UDID for you to copy
de: Nach der Installation des Profils lädt die Seite neu und zeigt die UDID zum Kopieren an
es: Tras instalar el perfil, la página se recarga y muestra el UDID para que lo copies
fr: Une fois le profil installé, la page se recharge et affiche l'UDID à copier
it: Dopo l'installazione del profilo, la pagina si ricarica e mostra l'UDID da copiare
ja: プロファイルのインストール後、ページが再読み込みされ、コピー用の UDID が表示されます
ko: 프로파일이 설치되면 페이지가 새로고침되어 복사할 수 있는 UDID가 표시됩니다
nl: Nadat het profiel is geïnstalleerd, wordt de pagina opnieuw geladen en wordt de UDID weergegeven om te kopiëren
pt_br: Após a instalação do perfil, a página recarrega e exibe o UDID para você copiar

source: Age Rating
de: Altersfreigabe
es: Clasificación por edad
fr: Classement par âge
it: Classificazione per età
ja: 年齢制限
ko: 연령 등급
nl: Leeftijdsclassificatie
pt_br: Classificação etária

source: Age Rating Override
de: Altersfreigabe überschreiben
es: Anular clasificación por edad
fr: Remplacer le classement par âge
it: Sostituisci classificazione per età
ja: 年齢制限の上書き
ko: 연령 등급 재정의
nl: Leeftijdsclassificatie overschrijven
pt_br: Substituir classificação etária

source: Age rating updated
de: Altersfreigabe aktualisiert
es: Clasificación por edad actualizada
fr: Classement par âge mis à jour
it: Classificazione per età aggiornata
ja: 年齢制限を更新しました
ko: 연령 등급이 업데이트되었습니다
nl: Leeftijdsclassificatie bijgewerkt
pt_br: Classificação etária atualizada

source: Alcohol, Tobacco or Drug Use
de: Alkohol-, Tabak- oder Drogenkonsum
es: Consumo de alcohol, tabaco o drogas
fr: Consommation d'alcool, de tabac ou de drogue
it: Uso di alcol, tabacco o droghe
ja: アルコール、タバコ、または薬物の使用
ko: 주류, 담배 또는 약물 사용
nl: Gebruik van alcohol, tabak of drugs
pt_br: Uso de álcool, tabaco ou drogas

source: All
de: Alle
es: Todas
fr: Toutes
it: Tutte
ja: すべて
ko: 전체
nl: Alle
pt_br: Todas

source: All Apps
de: Alle Apps
es: Todas las apps
fr: Toutes les apps
it: Tutte le app
ja: すべてのApp
ko: 모든 앱
nl: Alle apps
pt_br: Todos os apps

source: All available capabilities are already enabled.
de: Alle verfügbaren Funktionen sind bereits aktiviert.
es: Todas las capacidades disponibles ya están habilitadas.
fr: Toutes les capacités disponibles sont déjà activées.
it: Tutte le funzionalità disponibili sono già abilitate.
ja: 利用可能な機能はすべて有効になっています。
ko: 사용 가능한 모든 기능이 이미 활성화되어 있습니다.
nl: Alle beschikbare mogelijkheden zijn al ingeschakeld.
pt_br: Todos os recursos disponíveis já estão habilitados.

source: Allow Notifications
de: Mitteilungen erlauben
es: Permitir notificaciones
fr: Autoriser les notifications
it: Consenti notifiche
ja: 通知を許可
ko: 알림 허용
nl: Meldingen toestaan
pt_br: Permitir notificações

source: Already in group
de: Bereits in der Gruppe
es: Ya está en el grupo
fr: Déjà dans le groupe
it: Già nel gruppo
ja: すでにグループに参加済み
ko: 이미 그룹에 있음
nl: Al in de groep
pt_br: Já está no grupo

source: Always falls back to your passcode if needed.
de: Greift bei Bedarf immer auf deinen Code zurück.
es: Siempre recurre a tu código si es necesario.
fr: Revient toujours à votre code si nécessaire.
it: Se necessario, usa sempre il tuo codice come alternativa.
ja: 必要に応じて、常にパスコードに切り替わります。
ko: 필요한 경우 항상 암호로 대체됩니다.
nl: Valt indien nodig altijd terug op je toegangscode.
pt_br: Sempre recorre ao seu código se necessário.

source: An account with these credentials already exists: "%@".
de: Ein Account mit diesen Anmeldedaten existiert bereits: „%@“.
es: Ya existe una cuenta con estas credenciales: «%@».
fr: Un compte avec ces identifiants existe déjà : « %@ ».
it: Esiste già un account con queste credenziali: "%@".
ja: これらの認証情報を持つアカウントはすでに存在します: 「%@」。
ko: 이 자격 증명을 가진 계정이 이미 존재합니다: "%@".
nl: Er bestaat al een account met deze inloggegevens: "%@".
pt_br: Já existe uma conta com estas credenciais: "%@".

source: An item with the same value already exists.
de: Ein Element mit demselben Wert existiert bereits.
es: Ya existe un elemento con el mismo valor.
fr: Un élément avec la même valeur existe déjà.
it: Esiste già un elemento con lo stesso valore.
ja: 同じ値を持つ項目がすでに存在します。
ko: 같은 값을 가진 항목이 이미 존재합니다.
nl: Er bestaat al een item met dezelfde waarde.
pt_br: Já existe um item com o mesmo valor.

source: Analytics reports are being generated. This usually takes 24-48 hours after the first request. Please check back later.
de: Analytics-Berichte werden erstellt. Dies dauert nach der ersten Anfrage normalerweise 24–48 Stunden. Bitte schaue später noch einmal vorbei.
es: Se están generando los informes de analíticas. Esto suele tardar entre 24 y 48 horas tras la primera solicitud. Vuelve a comprobarlo más tarde.
fr: Les rapports Analytics sont en cours de génération. Cela prend généralement 24 à 48 heures après la première demande. Veuillez réessayer plus tard.
it: I report di Analytics sono in fase di generazione. Di solito ci vogliono 24-48 ore dopo la prima richiesta. Riprova più tardi.
ja: Analytics レポートを生成しています。通常、最初のリクエストから24～48時間かかります。後でもう一度ご確認ください。
ko: 분석 보고서를 생성하고 있습니다. 첫 요청 후 보통 24~48시간이 걸립니다. 나중에 다시 확인해 주세요.
nl: Analytics-rapporten worden gegenereerd. Dit duurt na het eerste verzoek meestal 24-48 uur. Kom later terug.
pt_br: Os relatórios de análises estão sendo gerados. Isso costuma levar de 24 a 48 horas após a primeira solicitação. Verifique novamente mais tarde.

source: Analytics Unavailable
de: Analytics nicht verfügbar
es: Analíticas no disponibles
fr: Analytics indisponible
it: Analytics non disponibile
ja: Analytics は利用できません
ko: 분석 사용 불가
nl: Analytics niet beschikbaar
pt_br: Análises indisponíveis

source: and %lld more
de: und %lld weitere
es: y %lld más
fr: et %lld de plus
it: e altri %lld
ja: 他 %lld 件
ko: 외 %lld개
nl: en nog %lld
pt_br: e mais %lld
